<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	
	>
<channel>
	<title>Kommentare zu: Treiben wir die Sau durchs Dorf</title>
	<atom:link href="http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/feed/" rel="self" type="application/rss+xml" />
	<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/</link>
	<description>Dada-Blogging aus Hannover</description>
	<lastBuildDate>Thu, 13 Jun 2013 15:39:42 +0000</lastBuildDate>
		<sy:updatePeriod>hourly</sy:updatePeriod>
		<sy:updateFrequency>1</sy:updateFrequency>
	<generator>http://wordpress.org/?v=3.8.10</generator>
	<item>
		<title>Von: jksimpson</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-4743</link>
		<dc:creator><![CDATA[jksimpson]]></dc:creator>
		<pubDate>Thu, 31 Jul 2008 09:18:29 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-4743</guid>
		<description><![CDATA[aaaalso erstmal ist der blog oder weblog nur a) eine organisationsform (zeitlich geordnete eintr&#228;ge, der neueste zuerst) und somit b) eine von zahlreichen m&#246;glichkeiten, informationen, meinungen und anderen content im web zu pr&#228;sentieren. sie gilt als subjektive form, aber das muss sie ja nicht notwendigerweise sein. es gibt ja unz&#228;hlige arten des contents, die sich in einem blog organisieren lassen. und es gibt jede menge content, f&#252;r die sich andere formen st&#228;rker anbieten, so wie podcasts, fotoblogs, &quot;klassische&quot; homepages mit eher statischen inhalten, wikis, und und und... was ich eigentlich sagen wollte: ich sehe keinen gegensatz zwischen &quot;blog&quot; und &quot;journalismus&quot;. es gibt blogs, die nach journalistischen prinzipien betrieben werden, andere, bei denen das nicht zutrifft. das gleiche gilt &#252;brigens auch f&#252;r printmedien.]]></description>
		<content:encoded><![CDATA[<p>aaaalso erstmal ist der blog oder weblog nur a) eine organisationsform (zeitlich geordnete eintr&#228;ge, der neueste zuerst) und somit b) eine von zahlreichen m&#246;glichkeiten, informationen, meinungen und anderen content im web zu pr&#228;sentieren. sie gilt als subjektive form, aber das muss sie ja nicht notwendigerweise sein. es gibt ja unz&#228;hlige arten des contents, die sich in einem blog organisieren lassen. und es gibt jede menge content, f&#252;r die sich andere formen st&#228;rker anbieten, so wie podcasts, fotoblogs, "klassische" homepages mit eher statischen inhalten, wikis, und und und... was ich eigentlich sagen wollte: ich sehe keinen gegensatz zwischen "blog" und "journalismus". es gibt blogs, die nach journalistischen prinzipien betrieben werden, andere, bei denen das nicht zutrifft. das gleiche gilt &#252;brigens auch f&#252;r printmedien.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: el-cario blogged &#187; Blog Archiv &#187; Urlaubsaufbereitung</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-3620</link>
		<dc:creator><![CDATA[el-cario blogged &#187; Blog Archiv &#187; Urlaubsaufbereitung]]></dc:creator>
		<pubDate>Mon, 28 Jul 2008 14:57:32 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-3620</guid>
		<description><![CDATA[[...] letzten Tagen fast 1000 Artikel &#220;berschriften gelesen und ja, es wurde auch die eine oder andere Sau durch die Sph&#228;re getrieben und etliche St&#246;ckchen verteilt, aber nichts [...]]]></description>
		<content:encoded><![CDATA[<p>[...] letzten Tagen fast 1000 Artikel &#220;berschriften gelesen und ja, es wurde auch die eine oder andere Sau durch die Sph&#228;re getrieben und etliche St&#246;ckchen verteilt, aber nichts [...]</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Herschel Rubinstein</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-3627</link>
		<dc:creator><![CDATA[Herschel Rubinstein]]></dc:creator>
		<pubDate>Tue, 22 Jul 2008 12:05:12 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-3627</guid>
		<description><![CDATA[bloody hell! ich schreibe mir einen wolf, dabei l&#228;sst es sich so knapp zusammenfassen.]]></description>
		<content:encoded><![CDATA[<p>bloody hell! ich schreibe mir einen wolf, dabei l&#228;sst es sich so knapp zusammenfassen.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Heard-the-Nerd</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-3626</link>
		<dc:creator><![CDATA[Heard-the-Nerd]]></dc:creator>
		<pubDate>Tue, 22 Jul 2008 11:30:57 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-3626</guid>
		<description><![CDATA[Bloggen und selbige zu lesen ist Zeitverschwendung!

Aber verdammt, das ist Sex ohne Zeugungshintergrund auch!]]></description>
		<content:encoded><![CDATA[<p>Bloggen und selbige zu lesen ist Zeitverschwendung!</p>
<p>Aber verdammt, das ist Sex ohne Zeugungshintergrund auch!</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Herschel Rubinstein</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-3625</link>
		<dc:creator><![CDATA[Herschel Rubinstein]]></dc:creator>
		<pubDate>Tue, 22 Jul 2008 07:35:55 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-3625</guid>
		<description><![CDATA[&lt;strong&gt;@oliver&lt;/strong&gt;: 1. nicht jede/r studiert. 2. nicht jede/r, die/der studiert kriegt einen kurs in recherche ;)

ich pers&#246;nlich bin mit den Themen, die ich auf diesem blog anschneide h&#246;chst zufrieden, und aus den besucherzahlen leite ich ab, dass der blog auch f&#252;r andere menschen interessant ist und damit so etwas wie eine daseinsberechtigung hat.

allerdings habe ich meine ausf&#252;hrungen unter dem gesichtspunkt von &quot;blogs als alternative zu den traditionellen medien&quot; geschrieben. so gesehen bringt phase 5 zum gro&#223;en teil belanglosigkeiten (was nicht durchweg negativ zu verstehen ist) und ist keine alternative zu den traditionellen medien, sondern ein eigenes medium, das neben den traditionellen besteht. dinge wie youtube-videos oder andere lustige netzfundst&#252;cke kann eine zeitschrift nicht, oder nur unzureichend bringen. da hat man als blog eine eigene position.

aber wenn man den blog als &quot;digitale zeitschrift&quot; und somit als wirkliche alternative zu den traditionellen medien f&#252;hrt, dann muss man anders an die sache rangehen, wirklich wissen was man tut, und dann bin ich auch der meinung, dass ein gut geschriebener blog so viel relevanz haben kann, wie 10 blogs, die wie phase 5 betrieben werden.

nicht unbedingt mehr daseinsberechtigung oder unterhaltungswert, aber auf jeden fall mehr relevanz.

&lt;strong&gt;@axel&lt;/strong&gt;: sehr interessanter aspekt. ich denke auch, dass jede/r in erster linie dar&#252;ber bloggen sollte, was sie/er interessant oder wichtig findet, ansonsten k&#246;nnte man das internet in der jetzigen form einstampfen, da es keinen nutzen bringen w&#252;rde.

wenn man wiederum bloggt, was man wichtig und interessant findet, dann wird es auch authentisch und man wir &#252;ber kurz oder lang auf menschen treffen (bzw. andersherum), die das ebenfalls interessant finden. ob man t&#228;glich &#252;ber sein fr&#252;hst&#252;ck bloggt oder skandale in der weltpolitik aufdeckt, ist da zweitrangig.

und ob es nun mehr blogs der ersten sorte gibt, oder mehr der zweiten ist genau genommen ziemlich egal.]]></description>
		<content:encoded><![CDATA[<p><strong>@oliver</strong>: 1. nicht jede/r studiert. 2. nicht jede/r, die/der studiert kriegt einen kurs in recherche <img src="http://phase-5.github.io/wp-includes/images/smilies/icon_wink.gif" alt=";)" class="wp-smiley" /> </p>
<p>ich pers&#246;nlich bin mit den Themen, die ich auf diesem blog anschneide h&#246;chst zufrieden, und aus den besucherzahlen leite ich ab, dass der blog auch f&#252;r andere menschen interessant ist und damit so etwas wie eine daseinsberechtigung hat.</p>
<p>allerdings habe ich meine ausf&#252;hrungen unter dem gesichtspunkt von "blogs als alternative zu den traditionellen medien" geschrieben. so gesehen bringt phase 5 zum gro&#223;en teil belanglosigkeiten (was nicht durchweg negativ zu verstehen ist) und ist keine alternative zu den traditionellen medien, sondern ein eigenes medium, das neben den traditionellen besteht. dinge wie youtube-videos oder andere lustige netzfundst&#252;cke kann eine zeitschrift nicht, oder nur unzureichend bringen. da hat man als blog eine eigene position.</p>
<p>aber wenn man den blog als "digitale zeitschrift" und somit als wirkliche alternative zu den traditionellen medien f&#252;hrt, dann muss man anders an die sache rangehen, wirklich wissen was man tut, und dann bin ich auch der meinung, dass ein gut geschriebener blog so viel relevanz haben kann, wie 10 blogs, die wie phase 5 betrieben werden.</p>
<p>nicht unbedingt mehr daseinsberechtigung oder unterhaltungswert, aber auf jeden fall mehr relevanz.</p>
<p><strong>@axel</strong>: sehr interessanter aspekt. ich denke auch, dass jede/r in erster linie dar&#252;ber bloggen sollte, was sie/er interessant oder wichtig findet, ansonsten k&#246;nnte man das internet in der jetzigen form einstampfen, da es keinen nutzen bringen w&#252;rde.</p>
<p>wenn man wiederum bloggt, was man wichtig und interessant findet, dann wird es auch authentisch und man wir &#252;ber kurz oder lang auf menschen treffen (bzw. andersherum), die das ebenfalls interessant finden. ob man t&#228;glich &#252;ber sein fr&#252;hst&#252;ck bloggt oder skandale in der weltpolitik aufdeckt, ist da zweitrangig.</p>
<p>und ob es nun mehr blogs der ersten sorte gibt, oder mehr der zweiten ist genau genommen ziemlich egal.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Axel</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-3624</link>
		<dc:creator><![CDATA[Axel]]></dc:creator>
		<pubDate>Mon, 21 Jul 2008 22:10:44 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-3624</guid>
		<description><![CDATA[Vielleicht mal ein ganz &quot;neuer&quot; Aspekt:
&quot;Weblog&quot; eine Wortkreuzung aus engl. &quot;World Wide Web&quot; und &quot;Log&quot; f&#252;r Logbuch. Das hat meiner Ansicht nach nichts zu tun mit Belanglosigkeiten oder investigativem Journalismus, sondern ausschlie&#223;lich mit einer h&#246;chst pers&#246;nlichen Sicht auf bestimmte &quot;Dinge&quot;.
Solche &quot;Dinge&quot; k&#246;nnen recherchiert sein oder &#252;berzeichnet, verbr&#228;mt oder konterkariert.
Was sie allerdings immer sein sollten: authentisch.
Ob dem so ist, merkt man sehr schnell!]]></description>
		<content:encoded><![CDATA[<p>Vielleicht mal ein ganz "neuer" Aspekt:<br />
"Weblog" eine Wortkreuzung aus engl. "World Wide Web" und "Log" f&#252;r Logbuch. Das hat meiner Ansicht nach nichts zu tun mit Belanglosigkeiten oder investigativem Journalismus, sondern ausschlie&#223;lich mit einer h&#246;chst pers&#246;nlichen Sicht auf bestimmte "Dinge".<br />
Solche "Dinge" k&#246;nnen recherchiert sein oder &#252;berzeichnet, verbr&#228;mt oder konterkariert.<br />
Was sie allerdings immer sein sollten: authentisch.<br />
Ob dem so ist, merkt man sehr schnell!</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Oliver</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-3623</link>
		<dc:creator><![CDATA[Oliver]]></dc:creator>
		<pubDate>Mon, 21 Jul 2008 19:10:41 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-3623</guid>
		<description><![CDATA[&gt;Vielmehr kann es einem Blog einen enormen Qualit&#228;tsschub geben, wenn die/der Verfasser/in die Kunst der Recherche beherrscht.

Jeder Student beispielsweise erlent dies in den ersten Semestern oder scheitert auf Dauer kl&#228;glich.

&gt;Man m&#252;sste dann nicht t&#228;glich Nichtig- und Belanglosigkeiten rauskloppen, so wie ich das tue.

Kommst du dir deswegen weniger wichtig vor, als ein Journalist? Blicke ich heute kulturhistorisch zur&#252;ck, sind es gerade diese Belanglosigkeiten, die Kultur definieren und insbesondere den Menschen. Staatstragende Akte sind netter Schmuck &#252;ber die Jahrtausende, aber die Kultur, die Menschheit definiert sich durch das Leben.

Und letztendlich konnte die Menschheit auch schon zuvor recht gekonnt von sich k&#252;nden ohne die knapp 200 Jahren bestehende heutige Form der Presse bzw. die erstmalig vor 400 Jahren aufgetretene Form kanalisierter, regelm&#228;&#223;ig offerierter Information.

Man sollte das Netz als Chance betrachten wieder ein St&#252;ck weit M&#252;ndigkeit zur&#252;ck zu erlangen. Insofern freue ich mich &#252;ber jeden der Partizipiert und somit ein St&#252;ckweit Menschheitsgeschichte schreibt.]]></description>
		<content:encoded><![CDATA[<p>&gt;Vielmehr kann es einem Blog einen enormen Qualit&#228;tsschub geben, wenn die/der Verfasser/in die Kunst der Recherche beherrscht.</p>
<p>Jeder Student beispielsweise erlent dies in den ersten Semestern oder scheitert auf Dauer kl&#228;glich.</p>
<p>&gt;Man m&#252;sste dann nicht t&#228;glich Nichtig- und Belanglosigkeiten rauskloppen, so wie ich das tue.</p>
<p>Kommst du dir deswegen weniger wichtig vor, als ein Journalist? Blicke ich heute kulturhistorisch zur&#252;ck, sind es gerade diese Belanglosigkeiten, die Kultur definieren und insbesondere den Menschen. Staatstragende Akte sind netter Schmuck &#252;ber die Jahrtausende, aber die Kultur, die Menschheit definiert sich durch das Leben.</p>
<p>Und letztendlich konnte die Menschheit auch schon zuvor recht gekonnt von sich k&#252;nden ohne die knapp 200 Jahren bestehende heutige Form der Presse bzw. die erstmalig vor 400 Jahren aufgetretene Form kanalisierter, regelm&#228;&#223;ig offerierter Information.</p>
<p>Man sollte das Netz als Chance betrachten wieder ein St&#252;ck weit M&#252;ndigkeit zur&#252;ck zu erlangen. Insofern freue ich mich &#252;ber jeden der Partizipiert und somit ein St&#252;ckweit Menschheitsgeschichte schreibt.</p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: Herschel Rubinstein</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-3622</link>
		<dc:creator><![CDATA[Herschel Rubinstein]]></dc:creator>
		<pubDate>Mon, 21 Jul 2008 18:36:35 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-3622</guid>
		<description><![CDATA[naja, um ehrlich zu sein konnte ich gar keinen richtigen ausl&#246;ser identifizieren, also habe ich den spiegel-artikel genommen.

ist im endeffekt aber auch egal, hauptsache die sau rennt ;)]]></description>
		<content:encoded><![CDATA[<p>naja, um ehrlich zu sein konnte ich gar keinen richtigen ausl&#246;ser identifizieren, also habe ich den spiegel-artikel genommen.</p>
<p>ist im endeffekt aber auch egal, hauptsache die sau rennt <img src="http://phase-5.github.io/wp-includes/images/smilies/icon_wink.gif" alt=";)" class="wp-smiley" /> </p>
]]></content:encoded>
	</item>
	<item>
		<title>Von: StoiBär</title>
		<link>http://phase-5.github.io/dies-und-das/treiben-wir-die-sau-durchs-dorf/comment-page-1/#comment-3621</link>
		<dc:creator><![CDATA[StoiBär]]></dc:creator>
		<pubDate>Mon, 21 Jul 2008 18:32:33 +0000</pubDate>
		<guid isPermaLink="false">http://phase-5.github.io/?p=2001#comment-3621</guid>
		<description><![CDATA[Einspruch! Den Spiegelbericht hab ich gar nicht gelesen und mein Beitrag bezieht sich eher auf die &quot;Wir m&#252;ssen Erfolg haben wie die Amis&quot; oder &quot;Blogs m&#252;ssen Geld abwerfen&quot; - Phrasen. Trotzdem danke f&#252;r den Link! ;-)]]></description>
		<content:encoded><![CDATA[<p>Einspruch! Den Spiegelbericht hab ich gar nicht gelesen und mein Beitrag bezieht sich eher auf die "Wir m&#252;ssen Erfolg haben wie die Amis" oder "Blogs m&#252;ssen Geld abwerfen" - Phrasen. Trotzdem danke f&#252;r den Link! <img src="http://phase-5.github.io/wp-includes/images/smilies/icon_wink.gif" alt=";-)" class="wp-smiley" /> </p>
]]></content:encoded>
	</item>
</channel>
</rss>
